Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Várrepresideanta Ragnhild L. Nystad lei 12.03.99 čoahkkimis instituhta jođiheddjiin professor Ole Petter Ottersen ja Oslo universitehta njunnožiiguin .
nob: Visepresident Ragnhild L. Nystad avholdt 12.03.99 møte med instituttbestyrer professor Ole Petter Ottersen og ledelsen ved universitetet i Oslo .

source: Čoahkkima fáddán lei dákteriggeávdnasiid sámi oasi hálddašeapmi Schreinera vuorkkás .
nob: Tema for møtet var forvaltningen av skjelettmaterialet , den samiske delen , i De Schreinerske samlinger .

source: Instituhta jođiheaddji šállošii instituhta bealis guokte dáhpáhusa .
nob: Lederen for instituttet fremførte insituttets beklagelse for to forhold .

source: Son mieđihii ahte instituhtta ii lean doarvái dávgasit gieđahallan Mons Somby oaiveskálžžu ja livččii galgan dan addit ollu ovdal .
nob: Han innrømmet at instituttets handtering av Mons Sombys hodeskalle var lite fleksibelt og burde vært utlevert langt tidligere .

source: Dađi bahábut deattuhuvvojedje boasttu bealit dán áššis .
nob: Desverre ble det fokusert på gale aspekter i saken .

source: Dasto logai ahte anatomalaš instituhta Schreinera vuorkká jođiheaddji lei unohasat meannudan NRK Sámi Radio gažaldaga beassat govvet dákteriggeávdnasiid .
nob: Videre mente han at bestyrer ved De Schreinerske samlinger ved Anatomisk institutt behandlet henvendelsen fra NRK Sami Radio om å gjøre opptak i skjelettsamlingen , på en uheldig måte .

source: Lei ovttamielalašvuohta ásahit geavatlaš ortnegiid mat sihkkarasttášedje ahte ávdnasat gieđahallojuvvojit mearriduvvon njuolggadusaid mielde ja nu ahte Sámediggi beassá leat mielde váikkuheamen .
nob: Man ble enige om å få etablert praktiske ordninger som sikrer at materialet blir behandlet i overenstemmelse med retningslinjene som fastsettes og slik at Sametingets innflytelse kan gjøres gjeldende .

source: Sámediggeráđđi lea dasto vel meannudan váidalusáššiid , ja áššiid dán dievasčoahkkimii .
nob: Sametingsrådet har i tillegg behandlet klagesaker og saker til dette plenumsmøtet .

source: Nammadeamit
nob: Oppnevninger

source: 3.1 Árvokommišuvnna sámi árvogažaldagaid prošeaktajoavku
nob: 3.1 Verdikommisjonens prosjektgruppe for samiske verdispørsmål

source: Samuel John Anti , Ann-Hjørdis Nilsen , Stig Gælok , Eli Kappfjell , Nils Bjørnar Aslaksen ja Anne Lise Josefsen lea nammaduvvon Árvokommišuvnna sámi árvogažaldagaid prošeaktajoavkku lahttun .
nob: Samuel John Anti , Ann-Hjørdis Nilsen , Stig Gællok , Eli Kappfjell , Nils Bjørnar Aslaksen og Anne Lise Josefsen er oppnevnt som medlemmer til Verdikommisjonens prosjektgruppe for samiske verdispørsmål .

source: 3.2 Sámi giellaráđi várrelahttu
nob: 3.2 Varamedlem i Samisk språkråd

source: Aasta Granefjell Pentha lea nammaduvvon ođđa várrelahttun Sámi giellaráđđái 1998-2001 áigodahkii .
nob: Aasta Granefjell Pentha er oppnevnt som nytt varamedlem i Samisk språkråd for perioden 1998-2001 .

source: 3.3 Sámi girkoráddi
nob: 3.3 Samisk kirkeråd

source: Anne Berit Gaup Skum , Máze , lea nammaduvvon lahttun Sámi girkoráđđái 1999-2002 áigodahkii .
nob: Anne Berit Gaup Skum , Maze er oppnevnt som representant til Samisk kirkeråd for perioden 1999-2002 .

source: Odda áššiid diediheapmi — cuovvuleapmi
nob: Kunngjøring av nye saker - Oppfølging

source: Sámediggeráđi mearkkašumit ođđa áššiide maid Sámedikki dievasčoahkkin 1999 guovvamánu 23 .
nob: Sametingsrådets kommentarer til nye saker som ble oversendt Sametingsrådet for videre behandling fra Sametingets plenumsmøte 23 .

source: - 26. b. sáddii Sámediggeráđđái viidásit meannudeapmái , oidnojit dás :
nob: - 26. februar 1999 , fremgår i det følgende :

source: Eavttuhus 1 Oahpahuslága láhkaásahusat — gulaskuddan cuoŋománu 15. b.
nob: Forslag 1 Forskrifter til opplæringsloven - Høring 15. april

source: Gč. čuo. 2.5 .
nob: Jf. pkt. 2.5 .

source: Eavttuhus 2 Stáhta bensindivvadiid geahpedeapmi boaittobealguovlluin
nob: Forslag 2 Reduksjon i statens bensinavgift på drivstoff i utkantstrøkene

source: Váilevaš bargonávccaid geažil ii sáhte Sámediggi prioriteret dán ášši .
nob: Sametingsrådet kan ikke prioritere denne saken p. g. a kapasitetsproblemer .

source: Eavttuhus 3 Árbevirolaš sámi guolástanvuoigatvuodat Grasmyrskogen nammasaš báikkis Sáccás
nob: Forslag 3 « Tradisjonelle samiske fiskerettigheter i Grasmyrskogen på Senja »

source: Sámediggeráđis eai leat vuos leamaš bargonávccat prioriteret dán ášši .
nob: Sametingsrådet har foreløpig ikke hatt kapasitet til å prioritere saken .

source: Eavttuhus 4 Fylkkamánni árvvoštallan Deanu gieldda 17.06.97 mearridan virgáibidjannjuolggadusain
nob: Forslag 4 « Fylkesmannens vurdering av ansettelsesreglement vedtatt av Tana kommune 17.06.97 » .

source: Eavttuhus 5 Boraspiredilálašvuohta
nob: Forslag 5 Rovdyrsituasjonen

source: Sámediggeráđis eai leat vuos leamaš bargonávccat prioriteret dán ášši ođđa initiatiivvaiguin guovddáš eiseválddiid ektui .
nob: Sametingsrådet har foreløpig ikke hatt kapasitet til å prioritere saken med nye initiativ overfor sentrale myndigheter .

source: Boraspiredilálašvuohta namuhuvvo muđui dievasčoahkkináššiin 18/99 ja 23/99 .
nob: Rovviltsituasjonen blir forøvrig tatt opp i plenumssakene 18/99 og 23/99 .

source: Eavttuhus 6 ILO-Konvenšuvdna nr. 169
nob: Forslag 6 ILO-Konvensjonen nr. 169

source: Eavttuhus 7 Sámi ohppiid vuoigatvuohta váldit alit oahpu
nob: Forslag 7 Samiske elevers rett til høyere utdanning

source: Coahkkimat ja ovddasteamit
nob: Møter og representasjoner

source: Finnmárkku fylkkadikki ja Sámedikki oktasaš čoahkkin NAČ 1997:4 Sámi kultuvrra luondduvuođu birra
nob: 5.1 Felles møte mellom Sametinget og Finnmark fylkesting om NOU 1997:4 Naturgrunnlaget for samisk kultur

source: 06.05.99 dollojuvvui Sámedikki ja Finnmárkku fylkkadikki oktasaščoahkkin sámi vuoigatvuođalávdegotti birra .
nob: Det ble 6.05.99 avholdt et fellesmøte mellom Sametinget og Finnmark fylkesting vedrørende samerettsutvalgets innstilling .

source: Lassin Sámediggeráđi lahtuide ledje Sámedikki joavkojođiheaddjit ja Sámedikki gulaskuddanlávdegotti jođiheaddji Ole Henrik Magga mielde .
nob: I tillegg til medlemmene fra Sametingsrådet deltok leder for Sametingets høringsutvalg Ole Henrik Magga og gruppelederne i Sametinget .

source: Sámedikki presideanta Sven-Roald Nystø ja fylkkasátnejođiheaddji Evy Ann Midthun muitaleigga dán guovtti orgána gulaskuddanmeannudeami birra .
nob: Sametingspresident Sven-Roald Nystø og fylkesordfører Evy Ann Midthun orienterte om de respektive organers behandling av høringen .

source: Fylkkagieldda komitéa meannuda čielggadusa fylkkalávdegottis .
nob: Fylkeskommunen komitebehandler utredningen i fylkesutvalget .

source: Fylkkalávdegotti čoahkkin lea 25.05.99 .
nob: Fylkesutvalget skal ha sitt møte 25.05.99 .

source: Fylkkadiggi meannuda ášši fylkkalávdegotti árvalusain dán jagi geassemánus .
nob: Fylkestinget behandler saken med fylkesutvalgets innstilling i juni d.å.

source: Fylkkasátnejođiheaddji háliidivččii Sámedikki leat das go fylkkadiggi meannuda ášši .
nob: Fylkesordføreren ønsker at Sametinget er til stede under fylkestingets behandling .

source: Barentsráđi guđát olgoriikkaministerčoahkkin
nob: 5.2 Barentsrådets sjette Utenriksministermøte

source: Barentsráđđi doalai guđát olgoriikkaministerčoahkkima 1999 njukčamánu 4.-5. b. Budejjus .
nob: Barentsrådet avholdt sitt sjette Utenriksministermøte 4 . - 5. mars 1999 i Bodø .

source: Presideanta Sven-Roald Nyst¸ lei mielde čoahkkima Norgga delegađuvnnas .
nob: President Sven-Roald Nystø deltok i den norske delegasjonen til møtet .

source: Barentsráđi Norgga ovdagoddi loahpahuvvui ráđi guđát čoahkkimiin .
nob: Det norske formannskap i Barentsrådet ble avsluttet med Rådets sjette møte .

source: Ráđi ovdagoddi sirdojuvvui Supmii .
nob: Formannskapet i Rådet ble overført til Finland .

source: Čoahkkin mearridii muđui studeantalonohallanprográmma ja dearvvasvuođaovttasbargoprográmma .
nob: Møtet vedtok ellers programmer for utveksling av studenter og for samarbeid i helsesektoren .

source: 5.3 Davviriikkaid ráđi Barents Parlametarihkárkonferánsa
nob: 5.3 Nordisk Råds Barents Parlametarikerkonferanse

source: Várrepresideanta Ragnhild L. Nystad lei 7.04 . Davviriikkaid ráđi Barents Parlametarihkárkonferánssas Álttás .
nob: Visepresident Ragnhild L. Nystad deltok 7.04.99 på Nordisk Råds Barents Parlamentarikerkonferanse i Alta .

source: Várrepresideanta čilgii Barentsregiovnna eamiálbmogiid dili .
nob: Visepresidentetn redegjorde for urfolkenes situasjon i Barentsregionen .

source: Eamiálbmogiid gielalaš , kultuvrralaš ja servodatlaš vuoigatvuođat guoskkahuvvojedje konferánssas iešguđetlágan oktavuođain .
nob: Urfolkenes språklige , kulturelle og samfunnsmessige rettigheter ble trukket fram i ulike sammenheng på konferansen .

source: 5.4 Coahkkin Gielda- ja guovluministeriin
nob: 5.4 Møte med Kommunal- og regionalministeren

source: Presideanta Sven-Roald Nyst¸ lei čoahkkimis stáhtaráđđi Odd Roger Enoksen:iin 11.05.99 .
nob: President Sven-Roald Nystø avholdt møte med statsråd Odd Roger Enoksen 11.05.99 .

source: Čoahkkima fáddán lei stuorradiggedieđáhus Sámedikki doaimma birra .
nob: Temaet for møtet var Stortingsmeldingen om Sametingets virksomhet .

source: 5.5 Coahkkin Olgoriikkadepartemeantta stáhtacálli Strømmen:iin
nob: 5.5 Møte med Statssekretær Strømmen i utenriksdepartementet

source: Presideanta Sven-Roald Nyst¸ lei čoahkkimis stáhtačálli Wegger Str ¸mmen:iin 11.05.99 .
nob: President Sven-Roald Nystø avholdt møte med statssekretær Wegger Strømmen 11.05.99 .

source: Čoahkkima fáddán lei bargu ON:a eamiálbmotjulggaštusain .
nob: Temaet for møtet var arbeidet med FNs urfolkserklæring .

source: Strømmen dovddahii ahte Norgga bealis dál áigot aktiivvalaččat bargat dáinna áššiin .
nob: Strømmen ga signaler om at en fra norsk side nå ville ha en aktiv rolle i dette arbeidet .

source: 5.6 Coahkkin Finnmárkku fylkkamánniin
nob: 5.6 Møte med fylkesmannen i Finnmark

source: Sámedikki presideanta Sven-Roald Nystø lea doallan čoahkkima Finnmárkku fylkkamánniin , Gunnar Kjønnøy .
nob: Sametingspresident Sven-Roald Nystø har avholdt et møte med fylkesmannen i Finnmark , Gunnar Kjønnøy .

source: Geahča muđui sierra mildosa čoahkkimiid ja ovddastemiid birra .
nob: Se forøvrig eget vedlegg om møter og representasjoner .

source: Mildosat :
nob: Vedlegg :

source: Čoahkkimat ja ovddasteamit 1999 guovvamánu 9. b. rájes miessemánu 18. b. rádjai . Sámediggeráđi čoahkkingirjjit 2/99 ja 3/99
nob: — Oversikt over møter og representasjoner 9. februar - 18. mai 1999— Sametingsrådets møtebok 2/99 og 3/99

source: Lasáhus Sámediggeráđi diedáhussii : Bargu Sámi mediijaplánain
nob: Tillegg til sak 15/99 Sametingsrådets beretning om virksomheten - Arbeidet med samisk mediaplan

source: Áirras Steinar Pedersen lea 25.05.99 reivves bivdán čilget lagabuidda sámi mediijaplánabarggu .
nob: Representanten Steinar Pedersen har i brev av 20.05.99 bedt om en nærmere redegjørelse om arbeidet med samisk mediaplan .

source: Ovddit Sámediggeráđđi dagai čuovvovaš mearrádusa áššis R 21/97 :
nob: Det forrige Sametingsråd gjorde i sak R 21/97 følgende vedtak :

source: Sámediggi áigu ráhkadišgoahtit sámi mediaplána .
nob: Sametinget vil igangsette utarbeidelse av en samisk mediaplan .

source: Plánabarggu mandáhta - árvalus :
nob: Mandat for planarbeidet - utkast :

source: Kártet ja defineret sámi mediaid ,
nob: Foreta en kartlegging og definisjon av samiske medier .

source: kártet ja guorahallat dáid váttisvuodaid ja hástalusaid mat gusket sámi mediade , ii dušše doaimmaid ja rámmaeavttuid ektui , muhto maiddái ruhtadeami , eaiggádatstruktuvrra , etihka hálddašeami jna. ektui .
nob: kartlegge og drøfte de problemer og utfordringer samisk media står overfor , både med hensyn til rammebetingelser som finansiering , eierstruktur , etikkforvaltning m.v. ,

source: kártema ja Sámedikki mihttomeari ; beaivválaš sámegiel mediafálaldagat , vuođul eavttuhit doaimmaid ,
nob: med bakgrunn i kartleggingen og Sametingets målsetting om daglig samiskspråklig medietilbud , foreslå tiltak ,

source: árvvoštallat Sámedikki saji sámi mediapolitihkas , maiddái preassadoarjjaortnega oktavuođas , ja
nob: vurdere Sametingets rolle i samisk mediepolitikk , inkl. pressestøtteordningen , og

source: árvvoštallat lávdegotti eavttuhusaid ekonomalaš ja hálddahuslaš váikkuhusaid .
nob: vurdere økonomiske og administrative konsekvenser av utvalgets forslag .

source: Dán plánabarggu cadaheapmái nammaduvvo lávdegoddi .
nob: Det oppnevnes et utvalg til å forestå planarbeidet .

source: Lávdegottis galget leat vihtta lahtu , main guoktása nammada suorgi ( omd. SÁLAS , NJ ) .
nob: Utvalget bør bestå av fem medlemmer , hvorav to representanter utpekes av bransjen ( f.eks. SÁLAS , NJ ) .

source: Lávdegotti mandáhta ja coakkáduseavttuhus sáddejuvvo guoskevaš beliide cealkámuša várás .
nob: Forslaget til mandat og sammensetting av utvalget sendes til berørte parter for uttalelse .

source: Sámediggi mearrida mandáhta ja nammada lávdegotti go ruhtadeapmi lea cielggas .
nob: Sametinget fastsetter mandatet og oppnevner utvalget når finansieringen er klar .

source: Cuoŋománu 10. b. 1997 reivves ozai Sámediggi Kulturdepartemeanttas 567.810,- kruvdnosaš doarjaga sámi mediijaplána ráhkadeapmái .
nob: I brev av 10. april 1997 søkte Sametinget Kulturdepartementet om tilskudd i alt kr. 567 810,- til utarbeidelse av en samisk medieplan .

source: Ollu gerddiid fertiimet sihke čálalaččat ja njálmmálaččat vuorjat ovdal go oaččuimet vástádusa Kulturdepartemeanttas , ja suoidnemánu 6. b. 1998 reivve bokte oaččuimet 300.000,- kruvdnosaš doarjaga sámi mediijaid kártemii ja meroštallamii , gč. mandáhta-árvalusa 1. čuoggá .
nob: Etter gjentatte purringer , både skriftlig og muntlig , ga Kulturdepartementet i brev av 6. juli 1998 et tilsagn om tilskudd kr. 300 000,- til å foreta en kartlegging og definisjon av samiske medier jf pkt. 1 i utkast til mandat .

source: Jos bušeahtas gávdno ruhta , de lea departemeanta lohpidan ruhtadit sámi mediijakonfereanssa go kártema bohtosat leat gárvásat .
nob: Forutsatt budsjettmessig dekning er departementet også innstilt på å bidra til å finansiere en konferanse om samiske medier når resultatene av kartleggingen foreligger .

source: Departemeanta eaktuda juolludusreivves ahte ieš kártema dahká bealátkeahtes dutkan- ja čielggadanbiras .
nob: Departementet forutsetter i tilsagnsbrevet at selve kartleggingen forutsettes foretatt av et uavhengig forsknings- og utredningsmiljø .

source: Dan vuođul go dat maid Sámediggi leai ohcan , 567.810,- kruvnnu sámi mediijaplána ráhkadeapmái ii juolluduvvon ollásit , ja go Kulturdepartemeantta doarjjajuolludus leai merkejuvvon dušše plánabarggu mandáhtaárvalusa 1. čuoggái , de ráđi mielas leai riekta álggahit mandáhtas dan oasi masa leai ruhta .
nob: På bakgrunn av at Sametingets søknad om kr. 567 810,- til utarbeidelse av samisk medieplan ikke ble innvilget i sin helhet , og det forhold at Kulturdepartementets tilsagn om støtte var øremerket til å omfatte kun pkt. 1 i utkast til mandatet til planarbeidet , fant rådet det riktig å starte med den delen av mandatet som det forelå finansiering til .

source: Oslo universitehta ávžžuhuvvui ovddidit árvalusa movt barggu sáhtášii čađahit daid rámmaid siste mat ledje sisdoalu ja ekonomiija ektui .
nob: Universitetet i Oslo ble anmodet til å fremme forslag til en skisse for hvordan et oppdrag kunne løses innenfor de rammer som forelå m.h.t. innhold og økonomi .

source: Oslo universitehta - Medija- ja kommunikašuvdna Instituhtta lea 19.11.98 notáhtas árvalan movt barggu sáhtášii čađahit .
nob: Universitetet i Oslo- Institutt for medier og kommunikasjon har gjennom notat av 19.11.98 gitt en skisse på hvordan oppdraget kan løses .

source: Dán árvalusa vuođul dahkkojuvvui guovvamánu 4. b. 1999 šiehtadus Oslo universitehta ja Sámedikki gaskka barggu čađaheami hárrái .
nob: På grunnlag av denne skissen er det inngått en kontrakt 4. februar 1999 mellom Universitetet i Oslo og Sametinget om gjennomføring av oppdraget .

source: Sámediggeráđđi ii leat váldán oktavuođa sámi dutkaninstitušuvnnaide dán barggu čađaheami ektui .
nob: Sametingsrådet har ikke kontaktet samiske forskningsinstitusjoner m.h.t. å gjennomføre dette oppdraget .

source: Ráđđi lea bidjan deattu čuovvovažžii go lea válljen Oslo universitehta :
nob: Rådet har ved å velge Universitetet i Oslo spesielt vektlagt :

source: Universitehtas lea buorre mediijadutkangelbbolašvuohta .
nob: Universitetet har forskerkompetanse på media .

source: Mii guoská departemeantta eaktudeapmái bealátkeahtes dutkan- ja čielggadanbirrasa ektui , de ii leat ráđđi árvvoštallan dan erenoamážit válljedettiinis ásahusa mii galggai dahkat dán barggu .
nob: Oppdraget går ut på å gjennomføre kartlegging og definisjon av samiske medier på et objektivt grunnlag . I denne sammenheng er det en styrke at den som forestår kartleggingen har en rimelig distanse til de som skal kartlegges / undersøkes .

source: Maŋŋá go Oslo universitehta lea buktán čielggadusa , de sáhtášii barggu viidáseappot čađahit čuovvovaš vuoruhusa mielde :
nob: Etter at Universitetet i Oslo har overlevert utredningen vil det videre arbeid kunne gjennomføres i denne rekkefølge :

source: Doallat konfereanssa sámi mediijaid birra
nob: Avholde en konferanse om samiske medier .

source: Ráhkadit sámi medijaplána
nob: Utarbeide samisk mediaplan .

source: Loahpas áigu ráđđi čujuhit ahte ráđi dieđu mielde ii áiggo Oslo universitehta geavahit ii ge leat geavahan ge ollu ruđaid sámegiel teavsttaid jorgaleapmái dárogillii . Ráđđi diehtá ahte gažaldatskovi gažaldagat ( sullii 15 gažaldaga ) galget jorgaluvvot davvi- , julev- ja máttasámegillii .
nob: Avslutningsvis vil jeg bemerke at rådet har ikke kunnskap om at Universitetet i Oslo verken nytter eller har planer om å benytte vesentlige beløp til oversettelser av samiskspråklige tekster til norsk slik representanten Steinar Pedersen hevder i sin henvendelse til rådet .

source: Kopiija Sámedikki cuoŋománu 10. b. 1997 beaiváduvvon reivves Kulturdepartementii
nob: Kopi av Sametingets brev av 10. april 1997 til Kulturdepartementet

source: Suoidnemánu 6. b. 1998 beaiváduvvon reive Kulturdepartemeanttas - sámi medijaplána - ruhtaohcan plánabargui
nob: Brev av 6. juli 1998 fra Kulturdepartementet - samisk medieplan - søknad om finansiering av planarbeidet

source: Skábmamánu 19. b. 1998 beaiváduvvon notáhta Oslo universitehtas - sámi mediijaid kárten ja meroštallan - barggu čađaheapmi
nob: Notat av 19.11.98 fra Universitetet i Oslo - kartlegging og definisjon av samiske medier - oppdrag .

source: Guovvamánu 4. b. 1999 dahkkon šiehtadus Oslo universitehta ja Sámedikki gaskka
nob: Kontrakt inngått mellom Universitetet i Oslo og Sametinget , datert 4. februar 1999 .

source: Bargoraporta áigodagas 01.02 . - 13.04.99 plána guvlui - Oslo universitehta
nob: Framdriftsrapport for perioden 01.02 - 13.04.99 for oppdraget - Universitetet i Oslo .

source: Miessemánu 25. b. 1999 beaiváduvvon reive áirasis Steinar Pedersen
nob: Brev av 25.05.99 fra representanten Steinar Pedersen

source: Lasáhus Sámediggeráđi diedáhussii :
nob: II . Innleverte forslag og merknader

source: Gáibádusa mas lea sáhka sáddagiin sámegillii oppalaš gáibádussan buot radio- ja TV-kanalaide main leat oppalašsáddehatgeatnegasvuoÐat , ii ábut guoÐÐit
nob: Merknad 1 , Nils Henrik Måsø , SPs sametingsgruppe :

source: Áirras Egil Olli lea 25.05.99 reivves čujuhan ahte Sámedikki várrepresideanta lea mieđihan ložžet gáibádusa sámegiel sáddagiid hárrái oppalašsáddehagas .
nob: Vasskraftutbygging i Nordland Vi er fornøyd med at Sametingsrådet etter sterkt press fra SP ’ s sametingsgruppe nå endelig synes å ha tatt tak i saken .

source: Sámediggeráđđi oaivvilda ja lea oaivvildan ahte sámegiella galgá gullot ja guldaluvvot etermediijain . Danne áigu ráđđi ain gáibidit ahte konsešuvdnaeavttut sámegiel sáddagiidda mat leat dain kanálain mat leat ožžon oppalašsáddehaga konsešuvnna doalahuvvojit .
nob: SP ’ s sametingsgruppe forventer at rådet følger nøye med sakens utvikling , med krav om en samlet og ny konsekvensutredning som er i tråd med de nye bestemmelsene om samisk kultur og samfunnsforhold i Plan- og bygningsloven .

source: Dát lea maiddái čujuhuvvon Oppalašsáddehatráđdái čoahkkimis .
nob: Dersom ikke rådet allerede har sendt skriftlig krav om dette , må det gjøres snarest .

source: Várrepresideanta lea dattetge cealkán Oppalašsáddehatráđi gažaldahkii ahte : son ii leat áibbas gal vuostá sirret radio ja TV go lea sáhka gáibádusas sáddagiid birra sámegillii .
nob: Vi er imidlertid noe urolig over den sene reaksjonen hos rådet , og vil i den sammenheng vise til at saka ble reist opp i Sametingets plenum av SP ’ s sametingsgruppe allerede for ca 1 ½ år siden .

source: Son čujuhii dattetge ahte nuorat olbmot erenoamážit háliidit guldalit P 3 ja P 4 kanálaid , ja dáin kanálain lea danne garra váikkuhanfápmu nuoraide .
nob: SP ’ s sametingsgruppe frykter for at en sammenslåing kan føre til en utvikling hvor man kun tar hensyn til bedriftsøkonomisk tenking hva gjelder fremtidig landbruk .

source: Su mielas leai danne erenoamáš dehálaš ahte dát kanálat sáddejit sámi fáttáid birra , ja dalle áinnas sámegillii .
nob: I neste omgang kan dette føre til sentralisering av landbruket med de store enhetene som vinnere .

source: Dát ii leat riekta dulkon , ja Sámediggi lea 21.05.99 reivves Oppalašsáddehatráđđái čujuhan dan .
nob: SP ’ s sametingsgruppe vil av den grunn advare mot en sammenslåing av Statens landbruksbank og SND .

source: Sámediggeráđđi áigu boahtte ráđđečoahkkimis geassemánu loahpas meannudit Oppalašsáddehatráđi raportta ollásit .
nob: Dersom det likevel blir sammenslåing , er det viktig at landbruksnæringen blir representert i de styrende organer innenfor SND.

source: Mielddus : Várrepresideantta 21.05.99 reive II .
nob: 2.7 Organisering av Sametingets underliggende råd - gjennomgang

source: Ovddiduvvon eavttuhusat ja mearkkašumit
nob: SP ’ s sametingsgruppe er prinsipielt av den oppfatning at alt arbeid i Sametinget må foregå på en slik måte at folk gis innsyn i arbeidet og mulighet til innflytelse over de beslutninger som tas .

source: Mearkkašupmi 1 , Guovddášbellodaga sámediggejoavkku Nils Henrik Måsø :
nob: Dette må derfor gjenspeiles i den fremtidige organisering av Sametingets underliggende råd .

source: 2.1 Čázádathuksen Norlánddas
nob: Kap. 4 Oppfølging av nye saker

source: Mii leat duhtavaččat go Sámediggeráđđi maŋŋá go Guovddášbellodaga sámediggejoavku lea bidjan garra deattu , orru beroštisgoahtán áššis .
nob: Det er meget kritikkverdig at Sametingsrådet ikke har prioritert SP ’ s krav om å klage på fylkesmannens negative holdning til ansettelsesreglene som Tana kommune har vedtatt .

source: Guovddášbellodaga sámediggejoavku vuordá ahte ráđđi čuovvu dárkilit ášši ovdáneami , ja gáibida ollislaš ja ođđa váikkuhusiskkadan-čielggadeami mii dávista Plána- ja huksenlága ođđa mearrádusaide sámi kultuvrra ja servodatdiliid birra .
nob: Sametingsrådets nedprioritering av denne saken er merkelig all den tid saken er av stor prinsipiell betydning for samisk språk som likeverdig språk med norsk språk . Vi frykter for de signaler som dette vil gi de sentrale myndighetene som nå holder på å vurdere klagen fra Tana kommune på fylkesmannens holdning .

source: Jos ráđđi ii juo leaš sádden čálalaš gáibádusa dán birra , de ferte dahkat dan farggamusat .
nob: Videre vil vi etterlyse hva rådet har gjort med SP ’ s krav om å bedre den samiske læremiddelsituasjonen .
